# German.ini language file for AnyBurn and AnyBurn Pro (v6.0)
# last updated: 2023-11-29
#
# 2016-05-18 - Reworked and updated by Frettt - www.frettts-freeware.com
# 2017-02-06 - Translated new strings since v3.3 - Frettt
# 2017-06-22 - Only some little improvements - Frettt
# 2017-09-22 - Translated remaining strings (570-609) - Dragon-Man
# 2017-09-22 - Translated remaining dialogs 142 (1000), 169 (1290-1297), 163 (1121), 187 (1286) - Dragon-Man
# 2022-03-20 - Update missing dialogs and strings - GeAd23
# 2022-08-08 - Revised in general: Newly translated for better comprehensibility; Text shortened to improve display - ZAP
# 2022-12-22 - Translated V 5.5 features: Strings 778-870; DIALOGs 275, 286, 287, 279 and some minor changes - ZAP
# 2023-11-29 - Replacing all "..." with "…" (ellipsis) - is shorter.
#              Unification: "Disc" (recommended by Duden) in place of "Disk", "Abbild" in place of "image", "Ordner" in place of "Pfad" or "Verzeichnis" (in most places).
#              Some proofreading und several minor optimizations in the German text v6.0 - hiat
# 2025-08-12 - Translated strings since 6.0, unified the wording of question prompts, corrected even more mistakes. - Skyrames / Emil3113
# 2025-09-28 - Translated strings since 6.6, corrected a mistake - Skyrames / Emil3113
# 2025-01-26 - Translated strings since 6.7 - Skyrames / Emil3113
#
[Language]
Name_in_English=German
Name_in_native_language=Deutsch
ID=1031
Font_name=Arial
Font_size=10
[String]
1=Name
2=Typ
3=Größe
4=Änderung
5=Titel
6=Spielzeit
7=Pause
8=Spur
9=kompletter Pfad
10=Hinzufügen
11=Hinzufügen von Dateien
12=Zeit
13=Meldung
14=Ordner
15=Unbekannt
16=Version
17=Sitzung
18=OK
19=&Abbrechen
20=32-Bit
21=64-Bit
30=Internet
31=E-Mail
34=Sind Sie sicher, dass Sie abbrechen möchten?
35=%d Ordner, %d Datei(en)
36=Bitte warten
37=Scannen und Optimieren des Dateilayouts…
38=Gesamt %d Dateien, Beendet %d Dateien.
39=Kann die komprimierte Abbild-Datei nicht lesen.
40=Kann keine komprimierten Daten erzeugen.
41=Die Datei ist bereits vorhanden und hat ein 'Schreibgeschützt'-Attribut. Soll sie überschrieben werden?
42=Die Datei ist bereits vorhanden. Soll sie überschrieben werden?
43=Das Passwort ist falsch.
44=Der Datei- oder Ordnername ist bereits vorhanden. Soll er überschrieben werden?
45=Die aktuelle Datei wurde geändert. Sie müssen sie zuerst speichern.
46=Sie müssen das Passwort eingeben, um diese Datei zu öffnen.
47=Die Datei ist zu groß (> 8 TB).
48=Das Dateiformat ist ungültig oder wird nicht unterstützt.
49=Kann die Ordnerstruktur nicht lesen.
50=Unerwartetes Ende der Datei gefunden.
51=Fehler beim Lesen der Ordnerstruktur gefunden.
52=Es ist kein Speicherplatz mehr frei. Programmabbruch.
53=Kann den Ordner oder die Datei nicht erstellen.\r\nDie Festplatte ist vielleicht voll oder schreibgeschützt.
54=Kann einen CD/DVD/BD-Sektor nicht lesen.
55=Der Typ der Quell- und der Zieldatei ist identisch. Es ist keine Konvertierung erforderlich.
56=Der Name der Quell- und Zieldatei darf nicht identisch sein.
57=Die neue Abbild-Datei ist zu groß (> 8 TB). Bitte entfernen Sie einige Dateien.
58=Sind Sie sicher, dass Sie das/die ausgewählte(n) Element(e) löschen möchten?
59=%s\r\n\r\nDer selbe Name existiert bereits.\r\nBitte wählen Sie einen anderen Namen.
60=%s\r\n\r\nDie Datei ist zu groß (> 4 GB)\r\nund kann nicht in das Abbild eingefügt werden.
61=Wählen Sie den Ordner, in den gespeichert werden soll:
62=%s\r\n\r\nEntpacken ist fehlgeschlagen! %s
63=Der Ordnername wird geändert in:
64=Der Dateiname wird geändert in:
65=Kann keine temporäre Datei beim Speichern der Abbild-Datei erstellen.
66=%d EDC-Fehler erkannt!\r\n\r\n
67=%d: Sektor-Versatz 0x%08x        \r\n
68=Dies ist eine Video-CD-Abbild-Datei, die nicht konvertiert werden kann.
69=Diese Datei ist das Abbild einer Audio-CD und kann deshalb nicht konvertiert werden.
70=Die Dateiversion stimmt nicht überein.\r\nUm diese Datei zu öffnen, besuchen Sie bitte unsere Website, um die neueste Version zu erhalten.
71=Der Datei- oder Ordnername enthält ungültige Zeichen.
72=Der neue Name wird sein: 
73=Speichern unter: 
74=Bytes
75=Von 
76=bis 
77=Neuer Ordner
78=Laufwerk
79=Maximal
80=Konvertieren…
81=Dateigröße geändert.
82=Medium erkannt:
83=Medienerkennung fehlgeschlagen, oder keine Medien im Laufwerk.
84=Brennen fehlgeschlagen.
85=Medium wird gelöscht…
86=Medium wurde erfolgreich gelöscht.
87=Fehler beim Löschen des Mediums.
88=Fehler beim Überprüfen des Rohlings.
89=Synchronisiere den Cache…
90=Es sind nicht genügend freie Blöcke auf dem Medium vorhanden (%s benötigt, %s verfügbar).
91=Brennvorgang erfolgreich abgeschlossen.
92=Fehler beim Öffnen des Geräts [%C:].
93=Kann das Medium nicht für exklusiven Zugriff sperren.\r\nMöchten Sie trotzdem fortfahren?
94=Vorbereiten der Medien…
95=Fehler beim Lesen von Medieninformationen.
96=Formatieren von DVD+RW-Medien…
97=Fehler beim Formatieren des Mediums.
98=Finalisiere, das kann einige Minuten dauern…
99=Vorbereitung der Daten…
100=Vorbereitung der Daten fehlgeschlagen.
101=Die Datei existiert bereits.
102=Es sind keine Titel in der Abbild-Datei vorhanden.
103=Fehler beim Dekodieren von Musikdateien.
104=Die ausgewählten Dateien/Tracks können nur auf eine CD gebrannt werden.
105=Überprüfe
106=Fehler beim Überprüfen der Daten auf dem Medium.
107=Fehler beim Lesen der Quelldaten.
108=Fehler beim Lesen der Daten auf der CD.
109=Sektorenversatz: 
110=Diese Abbild-Datei kann nicht konvertiert werden.
150=Alle Dateien
151=Alle Abbild-Dateien
152=Standard-ISO-Abbilder
153=Direktzugriffsarchiv
154=CDRWin-Abbilder
155=Alkohol 120%-Abbilder
156=Ashampoo-Abbilder
157=BlindWrite-Abbilder
158=CDSpace-Abbilder
159=CloneCD-Abbilder
160=DiscJugger-Abbilder
161=Easy CD/DVD Creator Abbilder
162=Gear-Abbilder
163=InstantCopy-Abbilder
164=Nero-Abbilder
165=NTI CD-Maker Abbilder
166=PlexTools-Abbilder
167=RecordNow-Abbilder
168=Virtuelle CD-ROM-Abbilder
169=Virtuelle Laufwerk-Abbilder
170=WinOnCD-Abbilder
171=Mac-Abbilder
172=Boot-Abbild-Dateien
173=UIF-Abbilder
174=VMWare-Virtual-Disc-Abbilder
175=VirtualBox-Abbilder für virtuelle Festplatten
176=Virtuelle PC-Virtual-Disc-Abbilder
177=ISZ-Abbilder
200=Kann %s nicht kopieren: %s
201=Kann %s nicht verschieben: %s
202=Ein Ordner mit dem von Ihnen angegebenen Namen existiert bereits. Bitte geben Sie einen anderen Ordnernamen an.
203=Eine Datei mit dem von Ihnen angegebenen Namen existiert bereits. Bitte geben Sie einen anderen Dateinamen an.
204=Der Zielordner ist derselbe wie der Quellordner.
205=Der Zielordner ist ein Unterordner des Quellordners.
206=Fehler beim Schreiben von Daten.
207=Musikdateien
208=Einstellungen
209=Konfiguration
210=Schnelles Löschen
211=Vollständiges Löschen
498=Wiederbeschreibbaren Rohling löschen
213=Löschparameter:
214=Löschgeschwindigkeit:
215=Fehler beim Lesen der Kapazitätsinformationen.
216=Synchronisierung des Caches fehlgeschlagen.
217=Fehler beim Schließen der Spur.
218=%s kann nicht gelöscht werden.
219=Allgemein
220=Verschiedenes
221=Informationen
222=Allgemein
223=Erweitert
224=Kommentar
225=Datum/Uhrzeit
226=Sitzung schließen, dies kann einige Minuten dauern…
227=Möchten Sie die Datenüberprüfung wirklich abbrechen?
228=Das Medium ist leer.
229=Eine Audio-CD kann nur bis zu 99 Titel enthalten.\r\nBitte wählen Sie weniger Dateien aus und versuchen Sie dann erneut, sie hinzuzufügen.
230=Kein Medium im Laufwerk
231=Die Überprüfung des Mediums wurde erfolgreich abgeschlossen.
232=Medienüberprüfung fehlgeschlagen.
233=Medienüberprüfung wurde mit Fehlern abgeschlossen.
234=Die Überprüfung der Medien wurde abgebrochen.
235=Hintergrundformatierung gestoppt…
236=Hintergrundformatierung gestoppt.
237=Fehler beim Lesen von Titelinformationen.
238=Brennen erfolgreich mit Warnungen abgeschlossen.
239=Der Ziel-Rohling ist nicht leer.
240=Die Disc ist nicht leer.
241=Möchten Sie den Rohling jetzt löschen?
242=Einstellung der Laufwerksgeschwindigkeit auf %.1fx (%ukB/s).
243=Einstellung der Laufwerksgeschwindigkeit auf %dx (%ukB/s).
244=%.1fx (%ukB/s)
245=%dx (%ukB/s)
246=Lesen der nächsten beschreibbaren Adresse fehlgeschlagen (%08x).
247=Lesen der nächsten beschreibbaren Adresse fehlgeschlagen (%d benötigt, %d verfügbar).
248=Unbekannter Medientyp im Laufwerk.
249=Fehler beim Lesen der Abbilddaten.
250=Ungültige Boot-Abbild-Datei.
251=Der Dateiname darf keines der folgenden Zeichen enthalten:
252=<Keine Bezeichnung>
253=Unbekannter Medientyp
254=Keine Disc
255=Es gibt keine Audiospur in diesem Projekt.
256=Dies ist eine Mehrspur-Disc, bitte wählen Sie das BIN-Abbild-Dateiformat.
257=Dies ist eine Audio-Disc, bitte wählen Sie das BIN-Abbild-Dateiformat.
258=Die Datei ist bereits vorhanden. Möchten Sie die Datei wirklich erneut hinzufügen?
259=Beginne mit dem Beschreiben des Mediums…
260=Ordner schreiben…
261=Dateien schreiben…
262=Erledigt.
263=Möchten Sie alle Fehler ignorieren?
264=Schreiben von Dateien beginnen…
265=Überprüfung der Dateien beginnen…
266=Dateien prüfen …
267=Datei schreiben fehlgeschlagen.
268=Fehler beim Öffnen des %s-Encoders.
269=Ordnerinformationen
270=WIM-Dateien
271=Album
272=Stück
273=Interpret
274=<Titelnummer>
275=<Titel>
276=<Interpret>
277=<Komponist>
278=<Album>
279=<AlbumInterpret>
280=<AlbumKomponist>
281=Titelname
282=Interpretenname
283=Komponistenname
284=Albumname
285=AlbumInterpretenname
286=AlbumKomponistenname
287=Unbekannter Interpret
288=Unbekannter Komponist
289=Unbekannter Albumtitel
290=Unbekannter Album-Künstler
291=Unbekannter Album-Komponist
292=Audio-CD-Text schreiben…
293=Audio
294=Audio Eigenschaften
295=Bitte geben Sie ein gültiges Jahr ein.
296=Bitte geben Sie eine gültige UPC ein oder lassen Sie das Feld leer, wenn Sie keine UPC eingeben. Ein UPC muss aus genau 13 numerischen Zeichen bestehen.
297=Bitte geben Sie einen gültigen ISRC ein oder lassen Sie das Feld leer, wenn es keinen ISRC gibt. Ein ISRC muss genau 12 Zeichen lang sein, wobei die ersten 2 Buchstaben, die nächsten 3 alphanumerisch und die letzten 7 nur numerisch sein dürfen.
298=Der Pausenwert muss zwischen %s und %s eingestellt werden.
299=<Mehrere Werte>
300=Bitte legen Sie einen leeren/wiederbeschreibbaren Rohling ein und versuchen Sie es erneut.
301=VMWare virtuelles Festplattenabbild
302=VirtualBox virtuelles Festplattenabbild
303=Virtual PC virtuelles Festplattenabbild
304=Platten-Abbild
305=Windows-Abbild-Datei
306=Partition
307=AnyBurn kann Partition nicht öffnen: 
308=Abbild importieren
309=Partition importieren
310=Benutzerdefiniert
311=Sprache
312=Datei
313=Videodateien
314=Rippen
315=Audio-CD rippen
316=Rippen auf: 
317=Rippen …
318=Kommentar
319=Mehrere Dateien
320=Einzelne Datei
321=Fehler beim Laden von %s.
322=%s Encoder
323=Fehler beim Beenden des %s-Encoders.
324=0 (schnell, große Datei)
325=5 (Standard)
326=8 (langsam, kleine Datei)
327=Schnell
328=Normal
329=Hoch
330=Extra hoch
331=Extrem
332=Datei öffnen fehlgeschlagen.
333=Möchten Sie fortfahren?
334=Ein spezieller Eintrag ist bereits im Ziel-Ordner vorhanden.
335=Ordnerstruktur zu groß für eine VCD/SVCD.
336=Es gibt keine Videospur in diesem Projekt.
337=%s\r\n\r\nist ungültig – benötigt MPEG-1, das für Video-CDs kodiert wurde.
338=%s\r\n\r\nist ungültig – benötigt MPEG-2, das für Super-Video-CDs kodiert wurde.
339=%s\r\n\r\n sollte einen bewegten Videostrom enthalten.\r\n\r\nMöchten Sie trotzdem fortfahren?
340=%s\r\n\r\nAudiostream #%d wird von diesem VCD-Typ nicht unterstützt.\r\n\r\nMöchten Sie trotzdem fortfahren?
341=%s\r\n\r\nAudiostream #%d hat eine Abtastfrequenz von %d Hz (sollte 44100 Hz sein).\r\n\r\nMöchten Sie trotzdem fortfahren?
342=%s\r\n\r\nAudiostream #%d ist nicht Schicht II.\r\n\r\nMöchten Sie trotzdem fortfahren?
343=%s\r\n\r\nAudiostream #%d hat eine Bitrate von %d kBit/s (für diesen VCD-Typ sollten es 224 kBit/s sein).\r\n\r\nMöchten Sie trotzdem fortfahren?
344=%s\r\n\r\nDieser VCD-Typ erfordert das Vorhandensein eines Audiostreams.\r\n\r\nMöchten Sie trotzdem fortfahren?
345=Ist keine gültige MPEG-1- oder MPEG-2-Datei.
346=Es ist nicht genügend freier Speicherplatz vorhanden, um die Datei zu speichern.
347=Standard
348=Floppy-Disc-Abbild-Dateien
349=Festplatten-Abbild-Dateien
350=Fehler beim Schreiben einer temporären Datei.
351=Bitte legen Sie eine Audio-CD in das Laufwerk ein.
352=Zu viele Dateien ausgewählt.
353=Der obige Dateiname ist ungültig.
354=Hinzufügen von Dateien und Ordnern
355=Dateisystem
356=Dateilayout der Abbild-Datei optimieren
359=Quell-Laufwerk
360=Brenner
361=Quell-Laufwerk auswählen: 
362=Bitte wählen Sie das Quell-Laufwerk aus.
363=Bitte wählen Sie den Brenner aus.
364=Bitte legen Sie die Quell-Disc ein.
365=Die Quell-Disc ist leer.
366=Die Quell-Disc ist ungültig oder leer.
367=Die Quell-Disc ist ungültig oder wird nicht unterstützt.
368=Bitte legen Sie die Ziel-Disc ein.
369=Der Ziel-Rohling-Typ (%s) ist nicht derselbe wie der Quell-Medien-Typ (%s).
370=Die Zieldisk ist ungültig oder wird nicht unterstützt.
371=Eine leere oder wiederbeschreibbare %s in %C: einlegen.
372=Das Kopieren von Mehrspur-Discs wird nicht unterstützt.
373=Fehler beim Lesen der Quellmedieninformationen.
374=Puffern des Quell-Mediums gestartet…
375=Fehler beim Lesen der Sektoren von %d bis %d auf dem Quell-Medium.
376=Fehler beim Lesen des Sektors %d von dem Quell-Medium.
377=Fehler beim Lesen der Sektoren von %d bis %d in der temporären Datei.
378=Fehler beim Lesen des Sektors %d in der temporären Datei.
379=Lesen des Quell-Mediums…
380=Erstellen der temporären Datei zum Brennen…
381=Erstellung der temporären Datei fehlgeschlagen.
382=Erstellung der temporären Datei übersprungen.
383=Die temporäre Datendatei des Quell-Mediums ist bereits vorhanden, möchten Sie sie neu erstellen?\r\n\r\n*Wenn Sie das Quell-Medium nicht ändern, wählen Sie bitte [Nein].
384=Abgebrochen
385=Fehler beim Lesen der Laufwerksinformationen.
386=Das aktuelle Laufwerk unterstützt keinen CD-Text.
387=Der geschriebene CD-Text soll ignoriert werden.
388=Die Disc (%s) im Laufwerk wurde im Random Recording Mode (RRM) formatiert, Brennen wird nicht unterstützt.
389=Die maximal zulässige Dateigröße auf der Disc beträgt 4 GB, wenn ISO 9660 aktiviert ist.
390=Möchten Sie ISO 9660 deaktivieren und UDF aktivieren?
391=Datenfehler oder falsches Passwort!
392=Das Passwort ist falsch oder das Archiv ist ungültig.
393=Bitte geben Sie das Passwort ein.
394=Das Kennwort ist zu lang. Die maximale Länge beträgt %d Zeichen.
395=Niedrigste
396=Höchste
397=Eine neue Version von AnyBurn ist verfügbar.
398=Neue Version:
399=Veröffentlichungsdatum:
400=Möchten Sie sie jetzt installieren?
401=Möchten Sie unsere Website besuchen, um die neue Version zu erhalten?
402=AnyBurn ist auf dem neuesten Stand.
403=Prüfung auf Updates fehlgeschlagen!
404=Hinzufügen von Audiodateien
405=Hinzufügen von Dateien und Ordnern
406=Neu laden
407=Es ist nicht genug Platz auf dem Rohling. Entfernen Sie unnötige Dateien und versuchen Sie es erneut.
408=Die Datei ist zu groß. Die maximale zulässige Dateigröße auf einer FAT-Partition beträgt 4 GB.
409=Sie können %s und %s nicht gleichzeitig brennen.
410=Sie haben gewählt, auf mehrere Laufwerken gleichzeitig zu brennen.
411=Sie haben die Anzahl der Kopien auf %d eingestellt.
412=Möchten Sie das Medium nach dem Brennen auswerfen?
413=Dateigröße
414=Kopie %s von %s
415=Vorherige (Kopie %s von %s)
416=Nächste (Kopie %s von %s)
417=Die Anzahl der Kopien muss zwischen 1 und 999 liegen.
418=Sie haben gewählt, auf %d Laufwerken gleichzeitig zu brennen. Möchten Sie die Anzahl der Kopien auf %d setzen?
419=Aktuelle Zusammenstellung
420=Gleichzeitig auf mehreren Laufwerken brennen
421=Schreiben
422=Es wird kein CD/DVD/Blu-ray-Laufwerk erkannt.
423=Es wurde kein optischer Brenner erkannt.
424=Bitte wählen Sie eine Abbild-Datei aus.
425=Sie haben keine Datei oder keinen Ordner hinzugefügt. Möchten Sie trotzdem fortfahren?
426=Bitte wählen Sie Audiodateien aus, die Sie brennen möchten.
427=Bitte geben Sie den Namen der Abbild-Datei ein.
428=Bitte wählen Sie die zu konvertierende Quell-Abbild-Datei aus.
429=Bitte geben Sie den Namen der Ziel-Abbild-Datei ein.
430=Leere Disc
431=Unvollständige Disc
432=Fertiggestellte Disc
433=Adresse
434=Länge
435=Modus
436=Modus 1
437=Modus 2
438=Audio
439=Die Disc ist ungültig oder leer.
440=Extrahieren
441=Entpacken: 
442=Archiv extrahieren nach:
443=Pause
444=Fortsetzen
445=Schließen
446=Sind Sie sicher, dass Sie\r\ndie Anwendung zurücksetzen möchten?
447=Einstellungen
448=Die Größe des Ram-Puffers kann nur zwischen %s und %s eingestellt werden.
449=Sind Sie sicher, dass Sie die Änderungen verwerfen wollen?
450=Simulation des Schreibens von Audio-CD-Text…
451=Simulation des Schreibens von Medien…
452=Dieses importierte Medium ist nicht beschreibbar. AnyBurn kann keine Dateien hinzufügen.
453=Dieses importierte Medium wurde bereits von einem anderen Programm beschrieben. AnyBurn kann keine Daten hinzufügen.
454=%s Simulation des Brennvorgangs wird nicht unterstützt. Bitte deaktivieren Sie die Option 'Simulationsbrennen'.
455=Simulationsbrennen wird nicht unterstützt.
456=Simulationsbrennen erfolgreich abgeschlossen.
457=Simulationsbrennen erfolgreich mit Warnungen abgeschlossen.
458=DVD-R DL Mehrspur-Brennen wird nicht unterstützt. Bitte überprüfen Sie die Option 'Disc abschließen'.
459=Die ausgewählte Datei ist eine Projektdatei, bitte wählen Sie eine Disc-Abbild-Datei.
460=Nur Datendisks können angehängt werden.
461=Abbild-Datei
462=Die Disc ist leer.
463=Prüfung der importierten Daten…
464=Überprüfung der importierten Daten fehlgeschlagen.
465=Das Medium mit den vorherigen Datensicherungen kann nicht gefunden werden.\r\nDas korrekte Medium einlegen und erneut versuchen.
466=Dieses importierte Medium wurde finalisiert.\r\nAnyBurn kann keine Daten hinzufügen.
467=Die folgende(n) Datei(en) können auf Ihrem System nicht gefunden werden.
468=Das Medium, auf die die Projektdatei verweist, kann nicht gefunden werden.
469=Bitte wählen Sie das richtige Laufwerk oder legen Sie das richtige Medium ein.
470=Aktuelle Schreibgeschwindigkeit: %.1fx (%ukB/s).
471=Aktuelle Schreibgeschwindigkeit: %dx (%ukB/s).
472=Standard-ISO-Datei
473=BIN/CUE-Datei
474=Kopieren in die Zwischenablage
475=Jetzt brennen
476=Jetzt löschen
477=Jetzt erstellen
478=Jetzt kopieren
479=Jetzt konvertieren
480=Jetzt rippen
481=Wiederholen
482=Spur #%02d nach %s…\r\nkopieren
483=Quell-Laufwerk:  %C:\r\n
484=Ziel-Abbild-Datei:  %s\r\n
485=Schreiben der Abbild-Datei beginnen…
486=Quell-Abbild-Datei:  %s\r\n
487=Löschmethode: %s
488=Schnell löschen
489=Gesamtlöschung
490=Bitte wählen Sie eine Datei oder einen Ordner in der Liste zum Umbenennen aus.
491=Wählen Sie eine Datei zum Kopieren aus:
492=Ziel-Ordner wählen:
493=Es ist kein Titel zum Rippen vorhanden.
494=Sie müssen mindestens einen Titel auswählen, um fortzufahren.
495=Abbild-Datei auf Rohling schreiben
496=Daten auf Rohling schreiben
497=Audio-CD brennen
499=Abbild-Datei von physischem Medium erstellen
500=Optisches Medium kopieren
501=Abbild-Datei konvertieren
502=Abbild-Datei aus Dateien/Ordnern erstellen
503=Das Kopieren einer Audio-CD wurde erfolgreich abgeschlossen.
504=Das Kopieren einer Audio-CD wurde abgebrochen.
505=Rippen einer Audio-CD ist fehlgeschlagen.
506=Bitte wählen Sie einen Titel zum Entfernen aus.
507=Bitte einen neuen Namen für "%s" eingeben:
508=CD(Disc):
509=Erstellung der Abbild-Datei erfolgreich abgeschlossen.
510=Erstellung der Abbild-Datei wurde abgebrochen.
511=Erstellung der Abbild-Datei fehlgeschlagen.
512=Konvertierung der Abbild-Datei erfolgreich abgeschlossen.
513=Die Konvertierung der Abbild-Datei wurde abgebrochen.
514=Konvertierung der Abbild-Datei ist fehlgeschlagen.
515=Konvertierung von %s nach %s
516=Konvertierung starten…\r\n
517=Ziel-Abbild-Dateityp: %s\r\n
518=Erstellung der Abbild-Datei beginnen…\r\n
519=Erstellen einer Abbild-Datei von %s nach %s
520=Ungültiges oder leeres Medium
521=Gesamt %dMB, Frei %dMB
522=Bootfähiges USB-Medium erstellen
523=Abbild-Datei für USB-Medium erstellen
524=USB-Medium Abbild-Dateien
525=Schreiben auf das USB-Medium …
526=Beschreiben des USB-Mediums erfolgreich abgeschlossen.
527=Rohdaten schreiben
528=Bitte wählen Sie die Quell-Abbild-Datei aus.
529=Bitte wählen Sie das Ziel-USB-Medium aus.
530=Lesen von %s fehlgeschlagen.
531=Schreiben von %s fehlgeschlagen.
532=Schreiben von %s fehlgeschlagen: %s
533=Skipping anderer Dateien …
534=Alle Daten auf dem USB-Medium werden überschrieben.\r\nMöchten Sie fortfahren?
535=Öffne das USB-Medium zum Schreiben…
536=Beschreiben des USB-Mediums wird abgebrochen.
537=Gesamtanzahl der zu schreibenden Sektoren: %d.
538=Beschreiben des USB-Mediums beginnen…
539=Synchronisiere den Cache mit USB-Medium…
540=Schreiben auf dem USB-Medium fehlgeschlagen.
541=Es ist nicht genügend Platz auf dem USB-Medium.
542=Fehler beim Lesen der Quelldatei.
543=Schreiben des USB-Mediums im Sektor %016I64X fehlgeschlagen.
544=Öffnen des USB-Mediums fehlgeschlagen: %s.
545=USB-Medium
546=Um diese Funktion nutzen zu können,\r\nmüssen Sie AnyBurn als Administrator ausführen.\r\nMöchten Sie fortfahren?
547=Abbild des USB-Mediums erstellen…
548=Möchten Sie den Fehler ignorieren und die Extraktion fortsetzen?
549=Ignorieren
550=Alles ignorieren
551=Durchsuchen/Extrahieren der Abbild-Datei
552=Bearbeiten der Abbild-Datei
554=Extrahieren der Abbild-Datei erfolgreich beendet.
555=Das Extrahieren der Abbild-Datei wurde abgebrochen.
556=Extrahieren der Abbild-Datei fehlgeschlagen.
557=Extrahieren beendet!
558=Protokolldatei
559=Der Zielordner für das Extrahieren kann nicht leer sein.
560=Bitte wählen Sie die zu extrahierenden Dateien und Ordner aus der Liste aus.\r\nWenn keine Datei oder kein Ordner ausgewählt wird, werden alle Dateien und Ordner innerhalb der Abbild-Datei extrahiert.
561=Sind Sie sicher, dass Sie abbrechen möchten?
562=Gesamtgröße der Daten: %s
563=Verbleibend:
564=Formatierung des USB-Mediums mit %s-Dateisystem…
565=Formatierung erfolgreich abgeschlossen.
566=Formatierung des USB-Mediums fehlgeschlagen.
567=Die Datei ist zu groß für das %s-Dateisystem.\r\nMöchten Sie das Dateisystem auf NTFS ändern?
568=Das USB-Medium ist für das Dateisystem %s nicht bootfähig.\r\nMöchten Sie das Dateisystem in FAT32 ändern?
569=Die Datei kann nicht auf das USB-Medium geschrieben werden.
570=Ordnername
571=Dateiname
572=Neuer Name
573=<Automatisch>
574=Abgelaufene Zeit:
575=Quell-Abbild-Datei
576=Quelle COMPACTdisc
577=Brenn-Quelle
578=Ziel-USB-Medium
579=Laufwerks / Medieninformationen anzeigen
580=Extrahieren…
581=Hinzufügen…
582=Extrahieren nach
583=Abbild-Datei extrahieren…
584=Die Datei wurde erfolgreich gespeichert.
585=Aufgrund von Einschränkungen im Dateisystem wird der folgende Datei- oder Ordnername abgeschnitten.\r\nMöchten Sie fortfahren?
586=Der Vorgang wurde abgebrochen.
587=Überprüfe Medium
588=Laufwerksinformationen
589=Medieninformationen
590=Auswahl für Abbild-Datei (Image) treffen:
591=auf CD, DVD, Blu-ray Disc schreiben
592=durchsuchen, und Dateien extrahieren
593=bearbeiten, und Dateien hinzufügen oder ändern
594=in ein anderes Format konvertieren
595=auf ein USB-Medium schreiben
596=Nichts davon, alles ignorieren 
597=Bezeichnung
598=Genutzt
599=Niemals erinnern
600=Später erinnern
601=Warnung: Alle Daten auf dem Medium werden gelöscht!
602=Es befindet sich keine Disc im Laufwerk.
603=\r\nEinen beschreibbaren Rohling in das Laufwerk einlegen.
604=Die Disc im Laufwerk ist schreibgeschützt (%s).
605=Hauptmenü
606=Stereo
607=Zweikanalkopplung
608=Zweikanal
609=Mono
610=Um Daten einer vorigen Sitzung hinzuzufügen, wählen Sie bitte eine Sitzung aus der Liste aus und klicken Sie dann auf [Importieren].
611=Wenn Sie eine neue Disc erstellen möchten, klicken Sie bitte auf [Abbrechen].
612=&Beenden
613=Im Ordner
614=Die ausgewählte Datei kann nicht auf den Rohling gebrannt werden.\r\nBitte entpacken Sie die Datei und schreiben Sie dann die entpackten Dateien auf den Rohling.
615=%d Dateien, %d Ordner
616=Der Ordner kann nicht gefunden werden!
617=Ausgabetyp
618=Abtastrate (Hz)
619=Kanäle
620=Bit-Tiefe
621=Qualität
622=Modus
623=ID3 V1 setzen
624=ID3 V2 setzen
625=Copyright-Bit
626=Original-Bit
627=Qualität
628=Qualität
629=%s Encoder-Einstellungen
630=Möchten Sie den Vorgang abbrechen?
631=Die Datei kann nicht in das ausgewählte Format konvertiert werden.
632=Die Erstellung der Abbild-Datei wurde erfolgreich abgeschlossen.
634=Wenn diese Option aktiviert ist, optimiert AnyBurn das Dateilayout und weist identischen Dateien nur einmal Speicherplatz zu.\r\nDies kann den benötigten Speicherplatz reduzieren,\r\naber die Optimierung kann lange dauern.
635=Extrahieren fehlgeschlagen!
636=Bitte geben Sie das Passwort ein.
637=Weitere Einstellungen
638=Entpacken beendet!
639=Extraktion wurde abgebrochen!
640=Meldung
641=Gesamt %d Meldungen.
642=Nachrichten
643=Normal
644=Besser
645=Bestens (langsam)
646=Anzahl der Abbilder:
647=Aktuelles Abbild:
648=CDDB-Informationen wurden erfolgreich geladen.
649=Die Anzahl überschreitet die Begrenzung. Bitte erhöhen Sie die Größe.
650=Schreiben der Abbild-Datei fehlgeschlagen.
651=&Details
652=Änderungen in die Abbild-Datei schreiben…
653=Bitte öffnen Sie die Datei mit AnyBurn, und speichern Sie sie im ausgewählten Format.
654=Nicht bootfähige Disc
655=Bootfähiges Medium
656=Nicht bootfähiges Abbild
657=Bootfähiges Abbild
658=Audio-CD-Abbild
659=Video-CD-Abbild
660=Gesamt %d kB, Verwendet %d kB (%d%%)
661=Gesamt %d MB, Verwendet %d MB (%d%%)
662=Gesamt
663=Hybrid Mac/PC
664=Gemischter Modus
665=Leer
666=Verhältnis
667=Gesamt %d MB - - - %d %%
668=Daten
669=Video
670=Musik-Disc
671=Apple HFS-Abbild
672=Apple HFS+ Abbild
673=Gemischter Modus CD-Abbild
674=Bootfähig
675=XBOX-DVD-Abbild
676=Diskettenabbild speichern…
677=Diskettenabbild laden…
678=Diskette nicht formatiert oder fehlerhafte Diskette.
679=Boot-Informationen hinzufügen…
680=Boot-Informationen speichern…
681=Boot-Informationen löschen…
682=Sind Sie sicher, dass Sie die Boot-Informationen löschen wollen?
683=Boot-Abbild-Datei bearbeiten…
684=Umbenennen
685=Boot
686=Ziel-Abbild-Eigenschaften
687=Name der Abbild-Datei
688=Typ der Abbild-Datei
689=Abbild-Optionen (DAA)
690=Passwortschutz aktivieren
691=Kennwort eingeben
692=Kennwort bestätigen
693=Bitte geben Sie Ihr Passwort ein:
694=Bitte geben Sie Ihr Passwort erneut ein:
695=Bitte geben Sie Ihr neues Passwort ein:
696=Bitte geben Sie Ihr neues Passwort erneut ein:
697=Bitte geben Sie das Passwort ein:
698=Die beiden Passwörter stimmen nicht überein.
699=Sie sind bereit, eine Abbild-Datei mit mehreren Medien zu öffnen. AnyBurn benötigt dieses Laufwerk, um fortzufahren.
700=Gesplittete Abbilder müssen ALLE im selben Ordner liegen, und dürfen von KEINEM anderen Programm geöffnet sein.
701=Abbild-Ordner:
702=Abbilder fehlen/sind nicht zu öffnen:
703=Fehlende Teile auslassen
704=Das Abbild wird auf mehrere Dateien aufgeteilt.\r\nDie Namen der Dateien lauten:\r\n
705=Die Quell- oder Zieldatei ist eine Abbild-Datei mit mehreren Laufwerken. Sie müssen sie unter einem anderen Dateinamen speichern.
706=Einige erweiterte Funktionen, wie der Passwortschutz und geplittete Medien, erfordern das DAA-Datei-Format.
707=Die Mediengröße darf nicht leer sein.
708=Der Wert für die Mediengröße ist ungültig.\r\nBitte wählen Sie den Wert aus der Dropdown-Liste oder geben Sie ihn direkt ein.\r\n\r\nZum Beispiel:\r\n\r\n10.485.760 oder 10240K oder 10M\r\n\r\nHinweis: Die Größe sollte nicht weniger als 128K und nicht mehr als 65536M (64G) betragen.
709=Automatisch erkennen
710=Brennen
711=Fehler beim Laden von MS-DOS-Dateien.
712=Schreiben von FreeDOS-Dateien auf USB-Medium…
713=Schreiben von MS-DOS-Dateien auf das USB-Medium…
714=Startfähiges FreeDOS-USB-Medium
715=Startfähiges MS-DOS-USB-Medium
716=Keine Boot-Disc ausgewählt.
717=Extrahiere Track #%02d nach %s…\r\n
718=Lesen von CDDB-Informationen…
719=Optisches Medium
720=Festplatte
721=Guter Block
722=Problem-Block
723=Schlechter Block
724=Noch ungeprüft
725=Gute Sektoren
726=Problem-Sektoren
727=Schlechte Sektoren
728=Nicht getestete Sektoren
729=Gesamt 1 Sektor
730=Gesamt %d Sektoren
731=1 Block = %d Sektoren
732=Test der Sektoren %I64d bis %I64d…
733=Lesen des Sektors %I64d erforderte %d Versuch(e).
734=Lesen der Sektoren %I64d bis %I64d erforderte %d Versuch(e).
735=Lesen des Sektors %I64d fehlgeschlagen.
736=Lesen der Sektoren %I64d bis %I64d fehlgeschlagen.
737=Medienoberflächentest wurde gestartet.
738=Medienoberflächentest wurde abgebrochen.
739=Medienoberflächentest abgeschlossen.
740=Verbleibende Zeit:
741=Geschwindigkeit
742=Abgeschlossene Sektoren
743=Bitte wählen Sie ein Laufwerk aus:
744=Laufwerk auswählen
745=Ausgewähltes Laufwerk:
746=&Auswahl
747=Kein Laufwerk ausgewählt
748=vom %s zum %s
749=&Start
750=Anhalten
751=Rohlingstyp
752=Medienoberflächentest
753=Rohlingshersteller
754=Anzahl der Spuren
755=Anzahl der Sitzungen
756=Möchten Sie den Oberflächentest abbrechen?
757=Start-Sektor
758=Ende-Sektor
759=Sektoren-Größe
760=Anzahl Sektoren
761=Kapazität
762=Rohdaten der Disc-Abbild-Dateien
763=Durchsuchen
764=Weitere Auswahl
765=Der Wert für die Lautstärkeanpassung sollte zwischen 1% und 999% liegen.
766=Lautstärkeanpassung
767=Schritt %d:
768=Alle Daten auf dem USB-Medium werden zerstört.\r\nMöchten Sie fortfahren?
769=Lesen der USB-Mediumsinformationen fehlgeschlagen: %s.
770=Löschen des USB-Mediums erfolgreich abgeschlossen.
771=Löschen des USB-Mediums fehlgeschlagen!
772=USB-Medium löschen
773=CDDB-Server konfigurieren
774=CDDB-Server-URL
775=Kann keine Dateien in den Tracks auflisten.
776=AnyBurn kann keine Dateien in der folgenden Partition auflisten: 
777=Die Dateien vorbereiten…
778=Danke, dass Sie AnyBurn Pro testen!
779=Sie benutzen die Trial-Version von AnyBurn Pro.\r\nDiese darf nur zu Testzweck eingesetzt werden.\r\nUm diesen Hinweis und die Beschränkungen zu\r\nentfernen, kaufen Sie bitte die Voll-Version.
780=Benutzername eingeben.
781=Der Benutzername darf nur 32 Zeichen umfassen.
782=Der Benutzername oder Lizenz-Code ist ungültig.
783=Danke für Ihren Kauf.
784=Diese Funktion ist nur in AnyBurn Pro verfügbar.\r\nBitte verwenden Sie AnyBurn Pro, um sie zu nutzen.
785=Diese Funktion ist nur in der Voll-Version verfügbar.\r\nBitte kaufen Sie die Voll-Version, um sie zu nutzen.
786=Kaufe Pro-Version
787=Lizenz-Code eintragen
788=Trial-Version weiternutzen
789=Lizenziert an:  
790=Trial-Version
791=Läuft ab:
792=Abgelaufen
793=Eine Ordenrebebne hinauf
794=Navigationsbereich anzeigen / ausblenden
795=Ansichtsart ändern
796=Fehler beim Lesen der Disc-Information. Die Disc ist beschädigt oder nicht unterstützt.
797=Disc
798=speichere in .log-Datei
799=Meldung löschen
800=Multi-Session Abbild wird nicht unterstüzt.
801=CD Extra Abbild wird nicht unterstüzt.
802=Das ist ein Festplatten-Abbild!\r\nBitte auf Festplatte oder USB-Medium schreiben.
803=auf CD, DVD, Blu-ray Disc schreiben
804=durchsuchen, und Dateien extrahieren
805=bearbeiten, und Dateien hinzufügen oder ändern
806=in ein anderes Format konvertieren
807=auf ein USB-Medium schreiben
808=Nichts davon, abbrechen
809=Audio Format Konvertierer
810=Datei(en) wurde(n) bereits hinzugefügt:
811=Fehler beim Decodieren der Audio-Datei(en):
812=Es wurden keine Dateien hinzugefügt.
813=Es sind keine Dateien ausgewählt.
814=Ziel-Ordner angeben.
815=Dateien gesamt: %d
816=Umwandlung der Audio-Daten wurde erfolgreich beendet.
817=Umwandlung der Audio-Daten wurde beendet.
818=Umwandlung der Audio-Daten wurde abgebrochen.
819=Gesamt: %d Dateien, Erfolgreich: %d Dateien, Fehlgeschlagen: %d Dateien.
820=Fehler beim Umwandeln der Audio-Dateien.
821=Fehler beim Umwandeln der Audio-Datei.
822=Status
823=Fehler
824=Fertig
825=zeige &Datei-Information…
826=öffne Datei-Ordner
827=entferne aus Liste
828=entferne Alle
829=Fortschritt:
830=konvertiere Audio-Daten…
831=Audio Datei-Format konvertieren
832=Umwandlung…
833=konvertiere %s zu %s…
834=Quell- und Zielordner müssen sich unterscheiden.
837=Alle auswählen\t Ctrl+A
838=Auswahl umkehren
839=Installiere Windows auf USB-Stick (Pro)
840=Lese Abbildinformationen…
841=Wählen Sie ein gültiges Windows-Installations-Abbild: ISO, ESD, WIM.
842=Betriebssytem gewählt
843=Ziel-Partition/Laufwerk
844=Boot-Methode
845=Laufwerks-Zugriff fehlgeschlagen!
846=Laufwerks-Einrichtung fehlgeschlagen!
847=Erstelle Partition auf Laufwerk…
848=Partition erfolgreich erstellt.
849=Partitions-Erstellung fehlgeschlagen!
850=Formatiere Partition…
851=Formatierung fehlgeschlagen!
852=Formatierung erfolgreich abgeschlossen!
853=%C: wurde der Partition zugewiesen.
854=Schreibe Start-Information auf das Laufwerk…
855=Start-Information erfolgreich erstellt.
856=Schreiben der Start-Information fehlgeschlagen!
857=Fehler beim Aktualisieren des Boot-Sectors!
858=Fehler beim Vorbereiten des Laufwerks für die Installation!
859=Aufspielen des Abbilds fehlgeschlagen!
860=Fehler beim Einbinden der ESP-Partition.
861=Windows erfolgreich auf USB-Laufwerk installiert.
862=Windows Installation fehlgeschlagen!
863=Aufspielen
864=Spiele Abbild auf %s…
865=Abbild erfolgreich aufgespielt.
866=Bitte Windows AIK installieren.
867=Bitte Windows ADK installieren.
868=Fehler beim Einrichten %s.
869=Fehler beim Einbinden des Abbilds.
870=Fehler beim Aufspielen ist aufgetreten
871=Bearbeiten
872=Kopiere Floppy-Disc in eine Abbild-Datei
873=Schreibe Abbild-Datei auf Floppy-Disc
874=DISM Programm
875=Wie installiert man Windows 11/10/8/7/Vista von einem USB-Laufwerk?
876=Wie installiert man Windows XP von einem USB-Laufwerk?
877=Wie installiert man Windows Linux von einem USB-Laufwerk?
878=APFS Abbild
879=UDF Revision
880=Bleibe beim Aktuellen
881=Zum Hauptmenü
882=Belegt  %d MB   - - -  %d %%
883=Die Disc kann nicht beschrieben werden.
884=Es wurde kein Brenner-Laufwerk ausgewählt.
885=Fehler bei der Erkennung der Speichergröße der Disc.
886=Disc
887=Kein Brenner-Laufwerk
888=Dateien werden kopiert…
889=Das Dateisystem wurde geändert zu NTFS.
890=Nicht zugeordneter Speicherplatz
891=Anzahl Sektoren
892=Schema
893=Partitionstyp
894=Partitionsgröße
895=Einige große Dateien können wg. der Begrenzungen des Dateisystems nicht auf das Laufwerk kopiert werden.
896=Upgraden zu AnyBurn Pro
897=Passwort hinzufügen
898=Passwort ändern
899=Multi-Session Abbild
900=Multi-Session
901=Wähle Session…
902=Wähle Partition…
903=Anzahl: %d Sessions
904=Session %d von %d
905=Anzahl: %d Partitionen
906=Anzahl: 1 Partition
907=Wähle Abbild-Datei…
908=Abbild %d von %d
909=Anzahl: %d Abbild-Dateien
910=Anzahl: %d Partitionen von %d
911=Anzahl: 1 Abbild-Datei
912=DD schreiben
913=Kostenlose Version
914=Komprimiertes Abbild wird extrahiert und geschrieben…
915=Aktualisiere MD5 Prüfsumme…
916=MP3 CD o. DVD erstellen
917=Musikdateien und -ordner hinzufügen
918=Es gibt keine Musikdateien in diesem Projekt. Bitte Dateien vor dem Brennen hinzufügen.
919=&Entfernen
920=Nach oben
921=Nach unten
922=Gesamt %d Dateien, %s
923=Diese Musikdatei(en) sind ungültig oder werden nicht unterstützt.
924=Virtuelles QCOW Disc-Abbild
925=Virtuelles Parallels Disc-Abbild
926=Mediengröße wählen
927=Vordefiniert
928=Virtuelle QCOW Disc-Abbilder
929=Virtuelle Parallels Disc-Abbilder
930=Ungültiger CRC-Wert.
931=Die Datei könnte beschädigt sein.
932=Sprache und Schriftart
933=Schriftart ändern
934=Schriftart && Größe
935=Standard-Schriftart
936=Bitte Quelldatei festlegen.
937=Bitte Zieldatei festlegen.
938=Ja
939=Nein
940=Das Quelllaufwerk oder die Quellpartition wird gerade von Windows verwendet. Bitte wählen Sie eine andere Quelle oder booten Sie das System per Notfalldatenträger.
941=Das Quelllaufwerk wird gerade von Windows verwendet. Bitte wählen Sie ein anderes Laufwerk oder booten Sie das System per Notfalldatenträger.
942=Das Ziellaufwerk wird gerade von Windows verwendet. Bitte wählen Sie ein anderes Laufwerk oder booten Sie das System per Notfalldatenträger.
943=Erweiterte AnyBurn Abbild-Dateien
944=Nur gültig für %s Dateien
945=Dateien des Disc-Abbilds
946=Quelllaufwerk
947=Ziellaufwerk
948=%d Partition(en)
949=Bitte wählen Sie eine Abbild-Datei für das Laufwerk oder die Partition.
950=Die Zieldatei kann weder im Quelllaufwerk noch in einer Quellpartition gespeichert werden. Bitte geben Sie ein anderes Ziel an.
951=Sie müssen mindestens eine Partition auswählen, um fortzufahren.
952=Bitte geben Sie ein Passwort ein, um die Abbild-Datei zu schützen.
953=Die Passwörter stimmen nicht überein.
954=Die Abbild-Quelldatei kann nicht im Ziellaufwerk liegen. Bitte anderes Laufwerk wählen oder die Abbild-Datei auf ein anderes Laufwerk kopieren.
955=Die Sektorengröße des Quelllaufwerks und des Ziellaufwerks darf sich nicht unterscheiden.
956=Gewählte Quellpartition(en):
957=Das vorherige Quelllaufwerk ist verändert. Bitte neu wählen.
958=Das vorherige Ziellaufwerk ist verändert. Bitte neu wählen.
959=Bitte wählen Sie ein Quelllaufwerk aus:
960=Bitte wählen Sie ein Zielllaufwerk aus:
961=Es wurde kein Laufwerk erkannt!
962=Das Ziellaufwerk und das Quelllaufwerk sind gleich.
963=AnyBurn wird auf das Ziellaufwerk schreiben. Möchten Sie fortfahren?
964=Jede Partition im Quelllaufwerk wird kopiert:
965=Folgende Partitionen stehen im Laufwerk zur Wahl bereit:
966=Folgende Partitionen stehen im Abbild bereit:
967=Alle Partitionen im Ziellaufwerk werden überschrieben!
968=Alle rot dargestellten Partitionen werden überschrieben!
969=Partitionen werden überschrieben:
970=Alle Daten auf dem Ziellaufwerk werden überschrieben! Möchten Sie fortfahren?
971=Die folgendenden Partitionen im Ziellaufwerk werden überschrieben! Möchten Sie fortfahren?
972=Fehler beim Lesen des Puffers.
973=Sichern des Laufwerks in eine Abbild-Datei beginnen…
974=Wiederherstellen des Laufwerks aus einer Abbild-Datei beginnen…
975=Der Sicherungsvorgang wurde erfolgreich abgeschlossen.
976=Die Wiederherstellung wurde erfolgreich abgeschlossen.
977=Sicherung des Laufwerks fehlgeschlagen.
978=Abbild-Wiederherstellung fehlgeschlagen.
979=Intelligenter Modus
980=Es ist nicht genügend Platz auf dem Ziellaufwerk.
981=Lese Laufwerksinformationen…
982=Lesen des Quelllaufwerks im Sektor %016I64X fehlgeschlagen.
983=Schreiben des Ziellaufwerks im Sektor %016I64X fehlgeschlagen.
984=Partitionen in der Abbild-Datei
985=Wo möchten Sie die Abbild-Datei speichern?
986=Pfad der Abbild-Datei
987=Typ der Abbild-Datei
988=Abbild-Datei mit Passwort schützen
989=Passwort wiederholen
990=Bitte eine Abbild-Datei wählen:
991=Größe der Abbild-Datei
992=Laufwerksbeschreibung
993=Laufwerkskapazität
994=Schreiben der Datei beginnen…
995=Scannen von Dateien im Laufwerk [%C:]…
996=Alle Dateien auf dem USB-Medium werden in die Abbild-Datei kopiert. Das Abbild wird bootfähig sein, wenn das USB-Medium Windows- oder Linux-Installationspakete enthält.
997=Fortschritt
998=Der Dateiname darf nicht leer sein.
999=ISO-Abbild von USB-Laufwerk erstellen
1000=Abbrechen
1001=Es wurde kein USB-Medium erkannt!
1002=Einstellungen
1003=USB-Medium in eine Abbild-Datei sichern
1004=USB-Medium aus einer Abbild-Datei wiederherstellen
1005=Abbild-Dateiinformationen
1006=Schreiben des ISO-Abbilds…
1007=Das Schreiben des ISO-Abbilds wurde erfolgreich abgeschlossen.
1008=Produktinformation
1009=Lizenzinformation
1010=Anpassen
1011=Windows-Installation anpassen
1012=≥4GB RAM, TPM 2.0 und Secure Boot nicht vorraussetzen
1013=Online-Konto nicht erfordern
1014=Erstelle ein lokales Benutzerkonto namens:
1015=Bitte eine ISO-Datei für %s wählen.
1016=USB-Quellmedium
1017=Zieldatei
1018=Dateiformat
1019=Laufwerksbuchstaben
1020=Buchstabe
1021=Bezeichnung
1022=Partitionen
1023=Derzeit geöffnete Partition
1024=Partitionsinformationen
1025=Diese Datei ist verschlüsselt
1026=Laufwerksinformationen
1027=Keine Partitionstabelle
1028=Sektorengröße
1029=Genutzt
1030=Frei
1031=<Nichts>
1032=Es ist unmöglich, vom gewählten USB-Quelllaufwerk ein Abbild zu erstellen.
1033=ISO herunterladen
1034=Datenschutzeinstellungen überspringen
1035=Diagnose-, Eingabe- und Standortdaten nicht an Microsoft senden
1036=Ausgewähltes Abbild installieren
1037=Keine automatische BitLocker-Laufwerksverschlüsselung
1038=Spracheinstellungen des derzeit angemeldeten Benutzers übernehmen
1039=Lesen der ISO-Dateiverknüpfungen fehlgeschlagen!
1040=Lese ISO-Dateiverknüpfungen...
1041=Hier klicken, um das ISO-Abbild herunterzuladen
[MENU_196]
32786=Einstellungen…
|1=Optionen
32789=&Online-Hilfe
32790=Produktunterstützung per E-Mail
32791=Prüfe auf &Aktualisierungen…
32787=AnyBurn im &Internet
16=&Über AnyBurn…
|2=Hilfe
33033=Download ISO file...
[MENU_158]	#Datei_Browser
32775=Große Symbole
32772=Kleine Symbole
32773=Liste
32774=Details
[MENU_184]
32778=<Spurnummer>
32779=<SpurTitel>
32780=<Interpret des Titels>
32781=<TitelKomponist>
32782=<AlbumTitel>
32783=<AlbumKünstler>
32784=<AlbumKomponist>
[DIALOG_100]
0=Über AnyBurn
[DIALOG_129]	#Haupt_Menü
1219=Aufgabe auswählen
1016=Abb&ild-Datei auf neuen Rohling schreiben
1001=&Daten (Dateien/Ordner) auf Rohling schreiben
1019=&Audio-CD aus mp3/m4a/flac/ape/wav -Dateien erstellen
1020=Wiederbeschreibbaren Rohling &löschen
1041=Physisches Medium als Abbild-Datei &clonen
1042=Physisches Medium auf neuen Rohling &kopieren
1008=Audio-CD in mp3/flac/ape/wav -Dateien &rippen
1007=Diverse Abbild-Datei-Formate kon&vertieren
1009=Abbild-Datei durchsuchen / Dateien e&xtrahieren
1010=Inhalt einer Abbild-Datei &bearbeiten
1003=Daten (Dateien/Ordner) in Abbild-Datei &schreiben
1004=&USB-Medium bootfähig erstellen / löschen, sichern, wiederherstellen ▼
1006=Hard&ware-Info zu Laufwerk / Rohling anzeigen
1011=Medien-Oberfläche auf Lesbarkeit &prüfen
1012=Audio&format konvertieren (Pro)
[DIALOG_132]	#Brenne_Daten 
1061=Hinzu&fügen
1062=&Entfernen
1006=&Details
1094=Schreib-Gerät:
1008=&Mehr
[DIALOG_133]	#Brenne_Audio-CD
1061=Hinzu&fügen
1062=&Entfernen
1063=Album&Details
1064=Nach oben
1065=Nach unten
1094=Schreib-Gerät:
[DIALOG_130]	#Brenne_Abbild-Datei
1073=Geschriebene Daten überprüfen
1087=Disc nach dem Brennen auswerfen
1018=Disc abschließen\r\n(kein weiteres Schreiben möglich)
1000=Weitere Einstellungen…
1082=Quell-Abbild-Datei
1085=Einstellungen
1086=Brenn-Geschwindigkeit wählen:
1083=Ziel-Laufwerk
1084=Schreib-Gerät:
1081=Abbild wählen:
1281=Einen leeren oder wiederbeschreibbaren Rohling einlegen, dann auf [Jetzt brennen] klicken.
[DIALOG_134]	#Lösche_RW
1083=Lösch-Laufwerk
1220=Lösch-Einstellungen
1236=Lösch-Methode:
1237=Lösch-Geschwindigkeit:
1235=Schreib-Gerät:
1087=Disc nach dem Löschen auswerfen
[DIALOG_131]	#Brenn_Feedback
1078=Status:
1205=Fortschritt:
[DIALOG_136]	#Kopiere_Disc
1073=Geschriebene Daten überprüfen
1012=Puffern vor Kopieren
1087=Nach dem Brennen auswerfen
1018=Disc abschließen (kein weiteres Schreiben möglich)
1000=Weitere Einstellungen…
1221=Quell-Laufwerk
1230=Lese-Gerät wählen:
1223=Ziel-Laufwerk
1240=Schreib-Gerät wählen:
1241=Brenn-Geschwindigkeit:
[DIALOG_135]	#Erstelle_Abbild-Datei
1221=Quell-Laufwerk:
1084=Lese-Gerät wählen:
[DIALOG_140]	#Drive/Disc_Info
1225=Laufwerk
1226=Informationstyp
1022=&Laufwerks-Informationen
1023=&Disc-Informationen
1231=Gerät wählen:
[DIALOG_141]	#Drive_Info
1024=Hersteller && Modell:
1026=Firmware-Revision:
1028=Seriennummer:
1030=Datum und Uhrzeit:
1032=Pufferkapazität:
1034=Leseunterstützte Medien:
1036=Schreibunterstützte Medien:
1038=Lesegeschwindigkeit:
1039=Schreibgeschwindigkeit:
[DIALOG_142]	#Disc_Info
1047=Medientyp:
1049=Hersteller:
1051=Anzahl der Sitzungen:
1053=Anzahl der Spuren:
1055=Freier Speicherplatz:
1057=Genutzter Speicherplatz:
1000=Finalisiere Disc…
[DIALOG_139]
1082=Quell-Abbild-Datei
1232=Quell-Abbild wählen:
[DIALOG_176]
1230=Quelllaufwerk:
[DIALOG_177]	#Rip_Audio-CD
1000=Optionen
1229=Encoder-Einstellungen
1186=Komprimierung wählen:
1187=Dateimodus wählen:
1189=Ziel-Ordner
1190=Namensgestaltung der Ziel-Dateien (Element-Trenner: _ - bei Bedarf selbst einfügen)
1191=Vorschau:
1196=Ziel-Ordner wählen:
[DIALOG_198]	#Erstelle_Boot-USB
1246=Quell-Abbild-Datei oder Boot-Disc:
1247=Abbild-Datei:
1248=Boot-Disc:
1240=Ziel-USB-Medium:
1249=Einstellungen:
1250=Schreibmethode:
1253=Dateisystem:
1423=Boot-Modus:
1001=Weitere Einstellungen…
[DIALOG_273]	#Lösche_USB
1070=Neu laden
1410=Wenn das Laufwerk nach dem Schreiben des Abbilds auf das USB-Medium, oder dem Erstellen eines bootfähigen\r\nUSB-Mediums unbrauchbar wird, oder die Kapazität falsch angezeigt wird, folgen Sie bitte den Schritten zur Wiederherstellung.
1411=Stecken Sie das USB-Medium ein.
1412=USB-Medium auswählen. ist das Medium nicht in der Liste, auf [Neu laden] klicken.
1422=Klicken Sie auf die Schaltfläche: [USB-Medium löschen], um alle Daten auf dem USB-Medium zu löschen.
1413=Warnung: Alle Daten auf dem Laufwerk werden zerstört.
1414=Ziehen Sie das USB-Medium ab.
1415=USB-Medium wieder einstecken, und wie gewohnt mit Windows formatieren.
1416=Bereinigung des USB-Mediums, bitte warten…
[DIALOG_202]
1262=Wählen Sie eine Abbild-Datei:
[DIALOG_203]
1267=Extrahieren nach (der Ordner wird erstellt, wenn er nicht existiert):
1264=Dateien und Ordner:
1260=Alle Dateien und Ordner der Abbild-Datei extrahieren
1261=Nur ausgewählte Dateien und Ordner extrahieren
1265=Optionen extrahieren:
1012=Öffnen den Ordner nach dem Extrahieren
1013=Vorhandene Dateien überschreiben
[DIALOG_275]
1439=Quell-Dateien:
1440=Hinzufügen
1001=Entfernen
1002=Alle entfernen
[DIALOG_286]
1448=Einstellungen…
1443=Ausgabeformat:
1186=Ausgabeformat wählen:
1444=Ausgabe-Ordner:
1445=Ausgabe in Quell-Ordner
1446=Ausgabe-Ordner wählen:
[DIALOG_279]
1246=Quell-Abbild der Windows-Installation:
1465=Editions-Variante wählen:
1240=Ziel USB-Laufwerk wählen:
1012=auch USB-Festplatten anzeigen
1249=Einstellungen:
1423=Boot-Methode:
1469=Abbild-Datei wählen:
[DIALOG_171]
1012=Diese Meldung nicht mehr anzeigen
[DIALOG_170]
7=Nein
1=Ja
1143=Datei existiert:
1158=Ersetzen durch:
1159=Name:
1147=Größe:
1161=Änderung:
1144=Name:
1163=Größe:
1164=Geändert:
1018=Nicht mehr nachfragen
3=Ja zu allen
8=Nein zu Allem
[DIALOG_162]	#Benenne_Medium
0=Bezeichnung ändern
1103=Neue Bezeichnung:
[DIALOG_193]
0=Passwort
1012=Passwort anzeigen
[DIALOG_194]
0=Passwort eingeben
1012=Passwort anzeigen
[DIALOG_175]
0=Online-Upgrade
1183=Niemals erinnern
1184=Später erinnern
[DIALOG_169]	#Abbild_Label_weitere
0=Weitere Label / Bezeichnungen
1290=System:
1291=Laufwerk:
1292=Herausgeber:
1293=Datenaufbereiter:
1294=Anwendung:
1295=Urheberrecht:
1296=Abstrakt:
1297=Bibliographie:
[DIALOG_163]
1121=Zeitstempel des Mediums
1126=Zeitstempel der Dateien
1122=Erstellung:
1123=Änderung:
1124=Effektiv:
1125=Ablauf:
1127=Aktuelle Zeit
1128=Verwende Zeitstempel der Originaldatei
1129=Setze auf:
[DIALOG_164]	#Abbild_Label
1130=Label / Bezeichnung
1000=Weitere &Label…
1131=CD/DVD-Dateisystem
1132=ISO9660 Dateiname
1133=Joliet Dateiname
1134=Sonstiges
1104=DOS (8.3)
1105=Standard (30)
1106=Lang (221)
1107=Kleinschreibung zulassen
1108=Standard (64)
1109=Lang (110)
1347=Bootfähig
1014=XBOX DVD
[DIALOG_195]	#Abbild_Optionen1
1214=Komprimierung
1215=Stufe: 
1216=Passwortschutz 
1012=Passwort festlegen
1000=Passwort ändern…
1217=In mehrere Dateien splitten
1013=JA, aufteilen
1014=Pause dazwischen
1218=Dateigröße in Bytes (K=kB, M=MB, G=GB)
1134=Verschiedenes:
1018=Dateioptimierung aktivieren
[DIALOG_161]
0=Datei/Ordner umbenennen
[DIALOG_187]
0=Sitzung importieren
1=Importieren
1070=Neu laden
1166=Medien erkannt:
1286=Brenner:
[DIALOG_174]
1181=Online-Aktualisierung
1018=Automatisch nach Updates suchen
1000=Jetzt prüfen…
1001=Standard-Konfiguration wiederherstellen
1183=Standard-Aktion für Ziehen und Ablegen (Drag'n'Drop):
1368=Benutzeroberfläche
1012=Einstellungen beibehalten
1182=Shell-Integration:
1019=Shell-Integration aktivieren
[DIALOG_199]
1131=Standard-Dateisystem 
1132=ISO9660 Dateiname 
1104=DOS (8.3)
1105=Standard (30)
1106=Lang (221)
1107=Kleinschreibung zulassen
1133=Joliet Dateiname 
1108=Standard (64)
1109=Lang (110)
1000=Auf Standard setzen
[DIALOG_259]
1180=Brenneinstellungen
1073=Geschriebene Daten überprüfen
1087=Auswerfen der Disc nach dem Brennen
1182=Puffergröße (von 8 MB bis 1024 MB):
1088=Disc abschließen (kein weiteres Schreiben möglich)
[DIALOG_282]	#Audio_Einstellungen
1432=Ausgabedatei
1433=Datei-Format:
1187=Datei-Modus:
1000=Optionen
1434=Namensgestaltung der Ziel-Dateien (Element-Trenner: _ - )
1435=CD-Informationen
1012=Audio-CD mit CD-Text schreiben
1013=Laden von CDDB-Infos aus dem Web
1436=Vorschau:
1001=Server…
[DIALOG_260]
1367=Temporärer Ordner
1369=Wenn leer, wird temporärer Systemordner verwendet.
1411=Dunkelmodus erlauben
[DIALOG_165]
1141=Albumtitel:
1142=Interpret:
1143=Komponist:
1144=UPC:
[DIALOG_166]
1145=Track-Titel:
1146=ISRC:
1144=Komponist:
1142=Künstler:
1147=Pause:
[DIALOG_185]	#Schreib_Einstellungen
0=Brenn-Optionen
1087=Nach dem Brennen die Disc auswerfen
1013=simuliertes Brennen 
1198=Anzahl der Kopien:
1199=Geräte für paralleles Brennen wählen:
[DIALOG_186]	
0=Bitte nächstes Medium einlegen
1202=Quell-Datei:
1203=Brenner:
1204=Quell-Datei:
1205=Brenner:
1206=Quell-Laufwerk:
1207=Quell-Laufwerk:
[DIALOG_207]	#Drag'n'Drop (String 800-808)
0=Abbild-Datei als Quell-Medium öffnen
1012=Diese Auswahl dauerhaft speichern
1185=Wozu soll die Abbild-Datei benutzt werden?
[DIALOG_250]
0=Boot-Informationen hinzufügen
1167=Wählen Sie die Quelle für die Boot-Informationen 
1355=Boot-Disc-Abbild: 
1356=Floppylaufwerk: 
[DIALOG_249]
1354=Speichergröße: 
1012=Als Standard festlegen
[DIALOG_229]
1145=Titel des Stücks:
1142=Interpret:
1143=Kommentar:
[DIALOG_228]
1141=Albumtitel:
1343=Jahr:
1143=Genre:
[DIALOG_227]
1330=Enthält:
1331=Gesamtgröße:
1332=Abbild-Datei:
1333=Ungepackte ISO-Größe:
1334=Verhältnis:
1335=Archivtyp:
[DIALOG_226]	#Abbild_Optionen2
1327=Dateikommentar:
1000=In die Zwischenablage
1001=Lade aus Datei
[DIALOG_258]
0=Quelle für die Erstellung eines bootfähigen USB-Mediums
1246=Quelle auswählen:
1247=Abbild-Datei:
1248=Boot-Disc:
1249=Aktueller Build:
[DIALOG_287]
0=Datei-Information
1449=Dateityp:
1450=Ordner:
1332=Größe:
1451=Zeitstempel:
1452=Titel:
1142=Künstler:
1453=Album:
1454=Spielzeit:
1299=Abtastrate (Hz):
1300=Kanäle:
1301=Bit-Tiefe:
[DIALOG_281]
0=Registrierung
1466=Lizenz-Daten eingeben
1467=Benutzername:
1468=Lizenz-Code:
[DIALOG_304]
1488=Partitionen, die auf dem Laufwerk erzeugt werden:
1489=Laufwerk Speicherplatz:
1362=Anzahl Sektoren:
1496=Laufwerk Information:
1497=Partitionseinstellungen:
1493=Laufwerksname:
[DIALOG_318]
1094=Schreib-Gerät:
[DIALOG_324]
1012=Abbild-Datei in mehrere Dateien aufsplitten
1013=Intelligenten Modus aktivieren: Es werden nur belegte Sektoren kopiert. Die Auslagerungsdatei wird nicht kopiert. Dies kann die Größe des Abbilds verringern und Zeit sparen. (Nur FAT- && NTFS-Partitionen).
